[
  "calendar",
  "note-refactor-obsidian",
  "folder-note-plugin",
  "waypoint",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "auto-note-mover",
  "readwise-official",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-banners",
  "buttons"
]