[
  "note-refactor-obsidian",
  "waypoint",
  "obsidian-icon-folder",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "buttons",
  "obsidian-advanced-uri",
  "tag-wrangler",
  "obsidian-task-progress-bar",
  "obsidian-tasks-plugin",
  "auto-note-mover",
  "obsidian-style-settings",
  "homepage",
  "alx-folder-note",
  "folder-note-core"
]