[
  "note-refactor-obsidian",
  "folder-note-plugin",
  "waypoint",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-banners",
  "buttons",
  "obsidian-advanced-uri",
  "obsidian-view-mode-by-frontmatter",
  "tag-wrangler",
  "obsidian-task-progress-bar",
  "obsidian-embedded-note-titles",
  "nldates-obsidian"
]